{
  "navbar": {
    "lang": "Language",
    "navigation": {
      "home": "Home",
      "about": "About",
      "mapping": "Mapping",
      "references": "References",
      "technologies": "Technologies"
    }
  },
  "home": {
    "title": "Home",
    "text": [
      "Geonesia was created in 2015 in Papeete (Tahiti), French polynesia,",
      "The company is spécialised in mapping and Geographical Information Systems",
      "Geonesia have the capability to use open source softwares beside commercial and proprietary solutions. It keep the company competitive ans affordable focused on human and local competencies.",
      "Geonesia works in environmental thematics and land managment for data collection, processing, analysing and diffusion of geospatial information.",
      "His owner is geographer and begin his education at French Polynesia University. He know well polynesian islands, their organisation and issues for the future. A good relationship with the land administration permit a dialogue with decision-makers and foster the succesful conduct of projects.",
      "Local and international partnerships ensure good reactivity  and sharpened competencies in its areas of intervention."
    ]
  },
  "about": {
    "title": "About",
    "text": [
      "Today Geonesia have only one worker",
      "Nicolas Ponzo Resume"
    ]
  },
  "mapping": {
    "title": "Mapping",
    "text": [
      "From fiels to web thru data processing and storage.",
      "Before data collection, plenty configurations are required to match needs and aims.",
      "A lot of processing are needed to use data collected on the field, the storage must be stable and need a real modelisation.",
      "Once stored in stable architecture, data are easily exploitable thru analyses and for the diffusion on web et mobil devices and solutions."
    ]
  },
  "references": {
    "title": "References",
    "text": [
      "Filariasis survey in Moorea & ISLV – BPPI",
      "City concils web GIS (Adresses, déchets, Recensement…) – Commune de MOOREA",
      "Atlas cartographique Eaux de baignade",
      "SIG Réseau de distribution Eau – Teoropaa",
      "Mise à jour de données des producteurs de l’administration de Polynésie française – Tefenua",
      "Système d’Informations Agricoles – SDR",
      "Observatoire des espèces emblématiques marines – DIREN",
      "SIG réseau hydraulique – Commune de Paea",
      "Ciguatera-online – ILM",
      "Programme Local de l’Habitat – OPH",
      "Recensement Général Agricole GPS terrain – SDR",
      "Recensement Général de la Population (Prérecesement GPS et cartographie opérationnelle de collecte) – ISPF",
      "Risque de collision des cétacées en méditerranée (modélisation et cartographie) – Ecoocean Institut",
      "Risque acridien à Madagascar, SIG d’alerte acridienne – CIRAD"
    ],
	"legends": {
		"ecoocean_hab_sw": "Image du risque de collision eco ocean"
	}
  },
  "technologies": {
    "title": "Technologies",
    "text": [
      "SIG Mobil - GPS / Tabs",
      "GeoOdk",
      "Qfield",
      "ArcPad",
      "Desktop GIS",
      "Qgis",
      "ArcGIS",
      "Web GIS / webmapping",
      "Lizmap",
      "Openlayers",
      "Geoserver",
      "Languages",
      "Html / CSS / Javascript / Php / Python / SQL"
    ]
  }
}