{
  "navbar": {
    "lang": "Langue",
    "navigation": {
      "home": "Accueil",
      "services": "Services",
      "references": "Références",
      "resources": "Ressources"
    }
  },
  "home": {
    "title": "Accueil",
    "text": [
      "Geonesia bureau d’études géographiques spécialisée en cartographie et Systèmes d'Information Géographique a été créée en 2015 à Papeete - Tahiti, Polynésie française.",
      "Sa capacité à utiliser les logiciels libre en compléments de l'offre propriétaire commerciale permet de proposer une offre concurrentielle et abordable focalisée sur les compétences humaines locales.",
      "L'entreprise intervient dans des thématiques transversales (environnement, gestion territoriale, réseaux…) tant au niveau de la collecte, du traitement, de l'analyse, de l'archivage ou encore de la diffusion de données spatialisées.",
      "Son fondateur, géographe et géomaticien connait bien la Polynésie, son organisation et ses enjeux.",
      "Un bon relationnel avec l'administration permet un dialogue ouvert avec les décideurs et favorise le bon déroulement des projets. Des partenariats locaux et étrangers garantissent une réactivité importante et des compétences pointus dans ses domaines d'intervention."
    ],
	"legends": {
		"mosaique_home_hor": "Collecte, stockage, analyse et diffusion des données géographiques"
		}
  },
  "services": {
    "title": "Services",
	"text": "GEONESIA propose des prestations de service en collecte de données de terrain (Tablettes GPS), archivage et stockage des informations en bases de données de type PostgreSQL. Des analyses spatiales et attributaires (SQL) sont réalisées notamment via les formats de fichier standard (.shp, .json...). Enfin, les informations géographiques peuvent être diffusées via des applications web. GEONESIA propose des offres de formation afin de vous rendre autonome dans la collecte et l'exploitation de vos données géographiques",
    "more": "en détails",
    "services": [
      {
        "title": "Collecte",
        "text": [
		  "La collecte de données permet de constituer des bases de données d'aide à la décision qui permettront aux gestionnaires du territoire de disposer de données de terrain à jour. La constitution des bases de données peut se faire via des cartes au format papier ou via des technologies numériques facilitant la collecte et évitant le risque d'erreur de saisie. La communication vers les bases de données et l'intégration des données de terrain est donc améliorée.",
		  "Quelques références :"
		],
        "modal": {
          "title": "Références liées à la collecte",
          "close": "fermer"
        },
        "references": [
          {
            "title": "BPPI - Enquête GPS pour la prévalence de la filariose lymphatique",
            "text": "Enquête GPS avec prélèvement sanguin sur un échantillon de population dans le cadre de l'enquête de prévalence de la filariose lymphatique sur Moorea et les Îles sous le vent.",
			"image": "une image"
          },
          {
            "title": "SDR - Recensement Général Agricole",
            "text": "Enquête de terrain pour le recensement des cultures",
			"image": "une autre image"
          },
          {
            "title": "ISPF - Recensement Général de la Population",
            "text": "Enquête de rue avec GPS et Sig Nomade (ArcPad) pour estimer la population des logements avant le recensement général"
          },
          {
            "title": "CRCC - Enquête Recensement Tortues d'Hermann",
            "text": "Tortues d'Hermann."
          }
        ]
      },
      {
        "title": "Stockage/Analyse",
        "text": "Le stockage des données se fait coté serveur dans la base de données. Geonesia utilise principalement PostgreSQL/PostGIS. Les analyses peuvent être réalisées en SQL dans le SGBDR mais certains traitements sont faits localement sur les clients légers pour leur facilité de manipulation et d'accessibilité. Les données sont stockées dans des tables et des requêtes permettent d'afficher et de croiser dynamiquement les données dans des vues par exemple",
        "modal": {
          "title": "Références liées à l'analyse de données",
          "close": "fermer"
        },
        "references": [
          {
            "title": "MOOREA - Base de données gestion territoriale",
            "text": "Mise en place d'une base de données sous PostGIS pour la gestion des données territoriales (logements, bacs à ordures..."
          },
          {
            "title": "CUCS - Base de données contrat de ville",
            "text": "Mise en place d'une base de données pour la gestion des opérations du contrat de ville."
          },
          {
            "title": "DIREN - Base de données observation de mammifères marins",
            "text": "Création d'une base de données pour les observations de mammifères marins en Polynésie française."
          },
          {
            "title": "ECOOCEAN - Base de données mammifères marins",
            "text": "Création d'une base de données pour les observations de mammifères marins en Méditérannée et "
          }
        ]
      },
      {
        "title": "Diffusion",
        "text": "La diffusion des données est relative ici à la mise à disposition sur un SIG web des informations géograhiques issus d'une base de données PostGis ou des fichiers SHP stockées sur un serveur. Les applications créées sont simples ou riches (édition, gestion des utilisateurs, impressions...). Pour ce faire nous utilisons des librairies libres OpenLayers ou le plugin Lizmap qui à la particularité d'être couplé à Qgis.",
        "modal": {
          "title": "Références liées à la diffusion de données",
          "close": "fermer"
        },
        "references": [
          {
            "title": "DIREN - Observatoire des espèces emblématiques marines",
            "text": "Diffusion des données de l'observatoire des espèces emblématiques marines."
          },
          {
            "title": "SDR - SIA",
            "text": "Site web de gestion des procédure métiers au ministère de l'agriculture de polynésie française"
          },
          {
            "title": "ILM - Ciguatera-Online",
            "text": "Site web de la cigautera."
          }
        ]
      },
      {
        "title": "Formation",
        "text": "Les formations réalisées par Geonesia concernent aussi bien la formation à l'utilisation des logiciels SIG bureautique et web mis à disposition des clients, mais aussi les formations en gestion de projet et l'enseignement en BTS et DEES concernant l'organisation, le management, l'économie et le marketing",
        "modal": {
          "title": "Références liées à la formation",
          "close": "fermer"
        },
        "references": [
          {
            "title": "Initiation aux SIG",
            "text": "Formation à l'utilisation et la mise en place de SIG depuis la collecte jusqu'à la diffusion des données en passant par l'utilisation des bases de données géographiques PostgreSQL / PostGIS."
          },
          {
            "title": "Gestion des données géographiques",
            "text": "Formation pour une utilisation approfondie du SIG Qgis (Affichage, gestion des données, bases de données postgis)"
          },
          {
            "title": "Initiation au webmapping",
            "text": "Formation pour l'utilisation des librairies OpenLayers et notamment le plugin Lizmap"
          },
          {
            "title": "Formation GANTT Project",
            "text": "Initiation à l'utilisation de Gantt project."
          },
          {
            "title": "Formation Marketing, Economie et Management",
            "text": "Approche commerciale de l'entreprise."
          }
        ]
      }
    ]
  },

  "references": {
    "title": "Références",
    "text": [
      "Apppui cartographique dans la mise en œuvre de l’enquête de prévalence de la filariose lymphatique en population generale a moorea et aux iles-sous-le-vent – Ministère de la Santé",
      "Mise en place d'un SIG web Communal pour la gestion de l'adressage, des déchets et du Recensement – Commune de Moorea-Maiao",
      "Réalisation d'un atlas cartographique automatique pour la gestion de la qualité des eaux de baignade - Centre d'Hygiène et de Salubrité Publique",
      "Configuration d'un SIG pour la gestion du réseau de distribution de l'eau sur les communes de Faa'a, Punaauia et Paea – Syndicat d'eau Teoropaa",
      "Compilation et mise à jour de la base de données PostGIS et métadonnées des producteurs de données spatialisées pour l'application SIG web Tefenu@ de l’administration de Polynésie française – Service de l'Informatique de la Polynésie française",
      "Gestion du projet de mise en place du Système d’Informations Agricoles (SIA) pour la gestion des agriculteurs et des procédure liées à l'activité du Service du Développement Rural (SDR) – Ministère de l'agriculture",
      "Observatoire des espèces emblématiques marines – DIREN",
      "SIG réseau hydraulique – Commune de Paea",
      "Ciguatera-online – ILM",
      "Programme Local de l’Habitat – OPH",
      "Recensement Général Agricole GPS terrain – SDR",
      "Recensement Général de la Population (Prérecesement GPS et cartographie opérationnelle de collecte) – ISPF",
      "Risque de collision des cétacées en méditerranée (modélisation et cartographie) – Ecoocean Institut",
      "Risque acridien à Madagascar, SIG d’alerte acridienne – CIRAD"
    ],
	"legends": {
		"bppi": "Enquête cartographique GPS Tablettes",
		"moorea": "SIG Web Qgis-Lizmap",
		"chsp": "Atlas cartographique automatique pour la gestion de la qualité des eaux de baignade",
		"teoropaa": "SIG bureautique et atlas cartographique",
		"tefenua": "Compilation et corrections des données, mise à jour de la base de données et des symbologies (SLD), métadonnées"
	}
  },
  "resources": {
    "title": "Resources",
    "text": [
      "Ressources humaines et technologiques",
	  "SIG Mobil - GPS / Tablettes",
      "GeoOdk",
      "Qfield",
      "ArcPad",
      "SIG Bureautique",
      "Qgis",
      "ArcGIS",
      "SIG Web / webmapping",
      "Lizmap",
      "Openlayers",
      "Geoserver",
      "Langages",
      "Html / CSS / Javascript / Php / Python / SQL"
    ]
  }
}
