{
  "brand": { "lang": "langue" },
  "navigation": {
    "home": "Acceuil",
    "about": "A propos",
    "mapping": "Carthographie",
    "references": "Références",
    "technologies": "Technologies"
  },
  "home": {
    "text": [
      "Geonesia a été créée en 2015 à Papeete (Tahiti), Polynésie française,",
      "La société est spécialisée dans la cartographie et les Systèmes d’Information Géographique",
      "Sa capacité à utiliser les logiciels libre en compléments de l’offre propriétaire commerciale permet de proposer une offre concurrentielle et abordable focalisée sur les compétences humaines locales.",
      "Geonesia intervient dans les thématiques environnementales et de gestion territoriale pour la collecte, le traitement, l’analyse, l’archivage ou encore la diffusion de données spatialisées.",
      "Son fondateur est géographe et à été formé à l’UPF. Il connait bien la Polynésie, son organisation et les enjeux pour son avenir. Un bon relationnel avec l’administration permet un dialogue ouvert avec les décideurs et favorise le bon déroulement des projets.",
      "Des partenariats locaux et étrangers garantissent une réactivité importante et des compétences pointus dans ses domaines d’intervention."
    ]
  },
  "about": {
    "text": [
      "Aujourd’hui, Geonesia ne comporte qu’une seule personne",
      "CV De Nicolas Ponzo"
    ]
  },
  "mapping": {
    "text": [
      "Du terrain au web en passant par le stockage et l’analyse",
      "Avant même la collecte des données, de nombreuses configurations sont nécessaire afin de se conformer aux objectifs fixés.",
      "De nombreux traitements sont nécessaires pour utiliser les données collectées sur le terrain, le stockage de la données doit être stable et nécessite une réelle réflexion quand à la modélisation des données.",
      "Une fois stockées de façon stables, les données sont plus facilement exploitable au travers d’analyses mais aussi pour leur diffusion sur des supports web et mobil."
    ]
  },
  "references": {
    "text": [
      "Enquête Filariose Moorea & ISLV – BPPI",
      "SIG Web Communal (Adressage, déchets, Recensement…) – Commune de MOOREA",
      "Atlas cartographique Eaux de baignade",
      "SIG Réseau de distribution Eau – Teoropaa",
      "Mise à jour de données des producteurs de l’administration de Polynésie française – Tefenua",
      "Système d’Informations Agricoles – SDR",
      "Observatoire des espèces emblématiques marines – DIREN",
      "SIG réseau hydraulique – Commune de Paea",
      "Ciguatera-online – ILM",
      "Programme Local de l’Habitat – OPH",
      "Recensement Général Agricole GPS terrain – SDR",
      "Recensement Général de la Population (Prérecesement GPS et cartographie opérationnelle de collecte) – ISPF",
      "Risque de collision des cétacées en méditerranée (modélisation et cartographie) – Ecoocean Institut",
      "Risque acridien à Madagascar, SIG d’alerte acridienne – CIRAD"
    ]
  },
  "technologies": {
    "text": [
      "SIG Mobil - GPS / Tablettes",
      "GeoOdk",
      "Qfield",
      "ArcPad",
      "SIG Bureautique",
      "Qgis",
      "ArcGIS",
      "SIG Web / webmapping",
      "Lizmap",
      "Openlayers",
      "Geoserver",
      "Languages",
      "Html / CSS / Javascript / Php / Python / SQL"
    ]
  }
}